<template>
  <div>
    <p v-html="'亲爱的跑酷者：\\r\\n\\r\\n12月15日下午15点，登上《地铁跑酷》的雪国列车，前往雪花漫天的秘境里来一场跨年大冒险！\\r\\n\\r\\n一、雪国赛道\\r\\n\\r\\n一下雪，这座原本宁静的城市就变成了冰雪乐园，吸引众多跑酷者到此一游。\\r\\n\\r\\n圣诞树的星光直冲云霄，星光洒满雪国跑道，极速穿越于此，是冰雪秘境独有的跑酷体验。\\r\\n\\r\\n二、角色滑板\\r\\n\\r\\n《地铁跑酷》和《传说中的合合岛》梦幻联动开启！俏皮的「妲己」带着滑板「狐狸」光临地铁大院！\\r\\n\\r\\n三、主题活动\\r\\n\\r\\n1、超级跑者开心角色滑板\\r\\n\\r\\n超级跑者活动重启上线，12月16日至1月8日等你来挑战。跑酷者们可使用随机角色或滑板，每日完成指定任务通关，全部通关即有机会解锁滑板「磁铁」、角色「精灵小黑」。\\r\\n2、双旦快乐开启合合岛\\r\\n\\r\\n跑酷者通过参与无尽模式搜集掉落在赛道上的雪花，或在任务界面完成指定的任务搜集雪花。用搜集到的雪花或消耗钥匙解锁专属的清单奖励获得合合岛联动角色「妲己」！'"></p>
  </div>
</template>

<script>
export default {
  name: "Recommend"
}
</script>

<style scoped>

</style>
